WcfService1/WcfService1/aaa.json

<s:Envelope xmlns:s="http://schemas.xmlsoap.org/soap/envelope/">
  <s:Header>
    <Action s:mustUnderstand="1" xmlns="http://schemas.microsoft.com/ws/2005/05/addressing/none">http://tempuri.org/IService1/GetSiatkarz</Action>
  </s:Header>
  <s:Body>
    <GetSiatkarz xmlns="http://tempuri.org/">
      <id>2</id>
    </GetSiatkarz>
  </s:Body>
</s:Envelope>